<?php include 'header.php' ?>

<!-- Main Start -->
<main>
    <!-- BreadCamb -->
    <section class="banner_section"
        style="background-image: url('https://www.cambrian.edu.bd/upload/1563426754.jpg') !important;" id="breadcomb">
        <div class="container">
            <div class="row">
                <div class="breadcomb_info">
                    <h1 class=" text-white">Gallery</h1>
                    <h5 class="text-white"><span class="theme_color">Home <i class="fa-solid fa-angle-right"></i>
                        </span> <span>Gallery</span></h5>
                </div>
            </div>
        </div>
    </section>

    <!-- Admission Agreements -->
    <section>
        <div class="container py-5">
            <div class="container">
                <div class="row">
                    <img src="https://www.cambrian.edu.bd/fontend-assets/images/fee/agreement.png"
                        alt="Cambrian School and College | Agreement" class="img-responsive">
                </div>
                <ul class="facilitis">
                    <li>১. নিয়মিত কলেজে উপস্থিত ও সব পরীক্ষায় অংশগ্রহণ করবো। কোনো রকম ফাঁকি দিবো না।</li>
                    <li>২. সব বিষয়ের পড়া শিখে আসবো। প্রয়োজনে নির্ধারিত ক্লাসের পর মেকআপ / অতিরিক্ত ক্লাস করতে বাধ্য
                        থাকবো।</li>
                    <li>৩. নিয়মিত চুল ও নখ কাটাবো, ইসলামী বিধান মোতাবেক দাড়ি না রাখলে সেভ করবো (ছেলেদের ক্ষেত্রে),
                        অন্যথায় কলেজের নির্ধারিত সেলুনে নির্ধারিত চার্জ প্রদান করে চুল কাটিয়ে নেবো। চুল বেনী করে আসবো
                        (মেয়েদের ক্ষেত্রে) এবং চুলে কালো ব্যতীত অন্য কোনো কালার করবো না।</li>
                    <li>৪. ব্ল্যাক সু, ব্ল্যাক বেল্ট, কলেজের নির্ধারিত ইউনিফর্ম, টাই, আইডি কার্ড পরিধান করবো এবং কলেজের
                        নির্ধারিত ব্যাগ, বই, ল্যাপটপ / আইপ্যাড, স্কেল, ক্যালকুলেটর ও অন্যান্য প্রয়োজনীয় শিক্ষা উপকরণ
                        নিয়ে আসবো।</li>
                    <li>৫. লেখাপড়ার স্বার্থে উচ্চ মাধ্যমিক পরীক্ষা পর্যন্ত শিক্ষকদের সব পরামর্শ, আদেশ ও নির্দেশ মেনে
                        চলবো। প্রয়োজনে হলে হোস্টেলে থাকতে হলে তাও থাকবো।</li>
                    <li>৬. টিউশন ফি প্রদানের ক্ষেত্রে ক্যামব্রিয়ান কলেজের হিসাব শাখায় অথবা এসআইবিএল, রামপুরা শাখায়
                        নির্ধারিত একাউন্টে জমা দিবো।</li>
                    <li>৭. অভিভাবক দিবসে / অন্য কোনো প্রয়োজনে পিতা-মাতাকে (পিতা-মাতার অবর্তমানে আইনানুগ অভিভাবককে)
                        উপস্থিত করবো। অন্য কাউকে অভিভাবক হিসেবে এনে প্রতারণার আশ্রয় নিবো না।</li>
                    <li>৮. আমি নিজ দায়িত্বে অভিভাবকের খরচে বাসা / হোস্টেল থেকে কলেজে যাওয়া আসা করবো, নিজেদের গাড়ি /
                        হোন্ডা ব্যবহার করলে নিজে ড্রাইভ করবো না এবং কলেজের সামনে বা যত্র তত্র গাড়ি পার্কিং করবো না। বাসা
                        বা হোস্টেল থেকে কলেজে আসা-যাওয়ার পথে কোনো দুর্ঘটনা ঘটলে কলেজ কর্তৃপক্ষকে দায়ী করবো না।</li>
                    <li>৯. অন্য কলেজ থেকে টিসি নিয়ে এলে বোর্ড সংক্রান্ত যাবতীয় কাজ নিজ দায়িত্বে সম্পন্ন করে নিবো।
                        অন্যথায় কলেজ কর্তৃপক্ষ কোনোরূপ দায়ী হবে না।</li>
                    <li>১০. আমার যেকোনো অনিয়মের জন্য কলেজের সিদ্ধান্ত আমি ও আমার অভিভাবক মেনে নেবো। প্রথমবার বলে মাফ
                        পাওয়ার জন্য কোনো আবেদন করবো না। কিংবা কারও দ্বারা কোনো প্রকার সুপারিশ করাবো না বা কোনো আইনের
                        আশ্রয়ও গ্রহণ করবো না ।</li>
                    <li>১১. ছুটির পর ক্যাম্পাসের সামনে, পার্কে, রেস্টুরেন্টে কোনো প্রকার জটলা সৃষ্টি করবো না এবং দ্রুত
                        হোস্টেলে(আবাসিক শিক্ষার্থীদের ক্ষেত্রে) / বাসায় চলে যাবো।</li>
                    <li>১২. ভর্তির সময় ৩য় ও ৪র্থ বিষয় হিসেবে যে বিষয় নির্বাচন করেছি পরবর্তীতে তা পরিবর্তন করবো না। আর
                        যদি পরিবর্তন করি তার জন্য রেজিস্ট্রেশন বা বোর্ড পরীক্ষায় কোনো সমস্যা হলে কলেজ কর্তৃপক্ষকে
                        কোনোরূপ দায়ী করবো না এবং নিজ দায়িত্বে সমস্যার সমাধান করে নেবো।</li>
                    <li>১৩. বার্ষিক পরীক্ষায় অনুপস্থিত থাকলে কিংবা উত্তীর্ণ না হলে পুনরায় একাদশ শ্রেণিতে ভর্তি হবো এবং
                        টেস্ট পরীক্ষায় অনুপস্থিত থাকলে কিংবা বোর্ডের নিয়ম অনুযায়ী অকৃতকার্য হলে উচ্চ মাধ্যমিক পরীক্ষায়
                        ফরম ফিলাপের জন্য কোনোভাবেই আবেদন করবো না বা কারো দ্বারা সুপারিশ করাবো না। পরবর্তী বছর নিয়মিত
                        ক্লাস করে ও নির্বাচনি পরীক্ষায় উত্তীর্ণ হয়ে উচ্চ মাধ্যমিক পরীক্ষায় অংশগ্রহণ করবো।</li>
                    <li>১৪. অভ্যন্তরীণ ও বোর্ডের সব পরীক্ষার সময় অসুস্থ থাকলে সিক বেডে পরীক্ষায় অংশগ্রহণ করবো।</li>
                    <li>১৫. আমি ক্যামব্রিয়ান কলেজে ভর্তি থেকে উচ্চ মাধ্যমিক পরীক্ষায় পাস করার পূর্ব পর্যন্ত কোনো প্রকার
                        রাজনৈতিক, জঙ্গী ও সন্ত্রাসী সংগঠনের সাথে জড়িত হবো না কিংবা অন্যকেও এ সব কাজে সম্পৃক্ত হওয়ার জন্য
                        উদ্বুদ্ধ করব না।</li>
                    <li>১৬. কলেজের পরিষ্কার-পরিচ্ছন্নতা রক্ষা করবো। শ্রেণিকক্ষ / বিল্ডিংয়ের দেয়াল নোংরা করবো না এবং
                        দেয়াল, দরজা, চেয়ার, টেবিল, টয়লেটে লেখালেখি করবো না।</li>
                    <li>১৭. আমি ভর্তি ফরমে যে অভিভাবকের নাম, ঠিকানা ও ফোন নম্বর দিয়েছি তা পরিবর্তন হলে আমি তা নিজ
                        দায়িত্বে কলেজকে অবহিত করবো।</li>
                    <li>১৮. আমি ধূমপান করি না, কোনো মাদক সেবন করি না, আমার কোনো স্থায়ী রোগ নেই। কোনো মেজর অপারেশন নেই।
                    </li>
                    <li>১৯. কলেজে অবস্থানকালে ল্যাপটপ/ আইপ্যাড, সব শিক্ষা উপকরণ, টাকা পয়সা নিজ দায়িত্বে রাখবো। প্রয়োজনের
                        অতিরিক্ত টাকা-পয়সা, স্বর্ণালংকার, সাজ-সজ্জার উপকরণ কলেজে আনবো না। কোনো কিছু হারিয়ে গেলে কলেজ
                        কর্তৃপক্ষ দায়ী থাকবে না।</li>
                    <li>২০. কর্তৃপক্ষের সিদ্ধান্ত অনুযায়ী যে কোনো ভবনে যে কোনো শিফটে ক্লাস করতে বাধ্য থাকবো। </li>
                </ul>
            </div>
        </div>
    </section>

</main>
<!-- Main End -->

<?php include 'footer.php' ?>