<?php include 'header.php' ?>

<!-- Main Start -->
<main>
    <!-- BreadCamb -->
    <section class="banner_section"
        style="background-image: url('https://www.cambrian.edu.bd/upload/1563426754.jpg') !important;" id="breadcomb">
        <div class="container">
            <div class="row">
                <div class="breadcomb_info">
                    <h1 class=" text-white">Gallery</h1>
                    <h5 class="text-white"><span class="theme_color">Home <i class="fa-solid fa-angle-right"></i>
                        </span> <span>Gallery</span></h5>
                </div>
            </div>
        </div>
    </section>

    <!-- Chairman Message -->
    <section>
        <div class="container">
            <div class="row py-5">
                <div class="col-md-12 messege">
                    <img class="pull-left flip mr-15 thumbnail"
                        src="https://www.cambrian.edu.bd/fontend-assets/images/testimonials/sir.jpg"
                        alt="Cambrian School and College | Ln. MK. Bashar PMJF">
                    <p>“Education is not Preparation of life, rather it is living”</p>
                    <p>শিক্ষা শুধু জীবন প্রস্তুতির উপায় নয়, তা জীবন-যাপনের প্রণালীও বটে।</p>
                    <p>শিক্ষাকে জীবনব্যাপি অনুসরণীয় প্রক্রিয়া হিসেবে দেখতে হবে এবং অভিজ্ঞতাকে শিক্ষা লাভের স্বাভাবিক
                        কৌশল হিসেবে বিবেচনায় রাখতে হবে। আধুনিক শিক্ষা দর্শনে শিক্ষার্থীদের ব্যক্তিসত্তা বিকাশের ওপর
                        বিশেষ গুরুত্ব আরোপ করা হয়েছে। শিক্ষার্থীদের ব্যক্তি স্বাতন্ত্রবোধ জাগ্রত করা এবং তাকে আত্মসত্তার
                        আস্থাবান করে তোলাই শিক্ষার প্রধান লক্ষ্য হওয়া উচিত।</p>

                    <p>আমাদের দেশে বর্তমানে তিন ধরনের শিক্ষা ব্যবস্থা প্রচলিত রয়েছে। অনানুষ্ঠানিক শিক্ষা (Informal
                        Education), আনুষ্ঠানিক শিক্ষা (Formal Education) এবং উপানুষ্ঠানিক শিক্ষা (Non Formal Education)।
                        তবে আমাদের শিক্ষা কর্মক্ষেত্রে আনুষ্ঠানিক শিক্ষা (Formal Education) অধিকমাত্রায় প্রচলিত।
                        আনুষ্ঠানিক শিক্ষা শ্রেণিভিত্তিক, স্তরভিত্তিক, পূর্ণকালীন, সুসংগঠিত এবং সুনিয়ন্ত্রিত শিক্ষা
                        ব্যবস্থা। আইন-কানুন, রীতি-নীতি ও বিধি নিষেধ দ্বারা এ শিক্ষা ব্যবস্থা শৃঙ্খলিত।</p>

                    <p>Formal Education বাস্তবায়নের জন্য উন্নত ও ভালোমানের শিক্ষা প্রতিষ্ঠান অপরিহার্য। সেদিক থেকে
                        ক্যামব্রিয়ান স্কুল অ্যান্ড কলেজের অবস্থান নান্দনিক পর্যায়ে রয়েছে। বর্তমান শিক্ষানীতি সঠিকভাবে
                        পাঠ্যক্রম অনুসরণ, সৃজনশীল পদ্ধতির সঠিক প্রয়োগ ও তথ্য প্রযুক্তির সর্বোচ্চ ব্যবহারে ক্যামব্রিয়ান
                        অনন্য দৃষ্টান্তের অধিকারী।</p>

                    <p>আরেক ধাপ এগিয়ে বলা যায় ৩০-৪০ জনের আসন বিশিষ্ট শীতাতপ নিয়ন্ত্রিত, মাল্টিমিডিয়া ক্লাসরুম, স্মার্ট
                        ক্লাসরুম, সমৃদ্ধ লাইব্রেরি ও বিজ্ঞানাগার, হোস্টেল ও ট্রান্সপোর্ট সুবিধা ক্যামব্রিয়ানকে নতুন
                        মাত্রাযুক্ত করেছে। সহশিক্ষা কার্যক্রমের জন্য কালচারাল একাডেমি, বিএনসিসি, স্কাউটিং, ডিবেট ক্লাব,
                        ল্যাংগুয়েজ ক্লাব, ক্যারিয়ার কাউন্সিলিং এবং সৃজনশীল ও ডিজিটাল কন্টেন্টের মাধ্যমে পাঠদানে পারদর্শী
                        ছয় শতাধিক দক্ষ ও অভিজ্ঞ শিক্ষক রয়েছে। এই শিক্ষা প্রতিষ্ঠানকে আরো সমৃদ্ধ করেছে প্রাক্তন
                        শিক্ষার্থীরা, যাদের অনেকেই আজ বাংলাদেশের বিভিন্ন পাবলিক ও প্রাইভেট বিশ্ববিদ্যালয়ের শিক্ষক,
                        ডাক্তার, ইঞ্জিনিয়ার, আর্মি অফিসার হিসেবে দেশ সেবায় নিয়োজিত রয়েছে; এদের মধ্যে অনেকেই দেশ-বিদেশের
                        সেরা শিক্ষা প্রতিষ্ঠানে অধ্যয়ন করছে।</p>

                    <p>বিএসবি ফাউন্ডেশন পরিচালিত শিক্ষা প্রতিষ্ঠান ক্যামব্রিয়ান (ঢাকা ও চট্টগ্রাম), ক্যামব্রিয়ান
                        ইন্টারন্যাশনাল স্কুল, কিংস স্কুল অ্যান্ড কলেজ, মেট্রোপলিটন স্কুল অ্যান্ড কলেজ, উইনসাম স্কুল
                        অ্যান্ড কলেজ, নর্থ সিটি কলেজ এবং মাদরাসাতু ছালেহা খাতুন মানসম্পন্ন শিক্ষা প্রতিষ্ঠান হিসেবে
                        ঈর্ষণীয় সাফল্য অর্জন করে চলেছে। এছাড়াও চলতি শিক্ষাবর্ষে ক্যামব্রিয়ান কলেজ কুমিল্লা শিক্ষাবোর্ডের
                        অধীনে ব্রাহ্মণবাড়িয়ার আখাউড়া, যশোর বোর্ডের অধীনে কুষ্টিয়া জেলা সদরে এবং রাজশাহী শিক্ষাবোর্ডের
                        অন্তর্ভূক্ত পাবনা জেলার ঈশ্বরদীতে ভর্তি কার্যক্রম একযোগে চলবে।</p>

                    <p>কম জিপিএ প্রাপ্ত শিক্ষার্থী নিয়ে অধিক জিপিএ প্রাপ্তির অনন্য দৃষ্টান্তের অধিকারী ক্যামব্রিয়ান
                        এডুকেশন গ্রুপের প্রত্যেকটি শিক্ষা প্রতিষ্ঠান। দরিদ্র মেধাবী শিক্ষার্থীদের জন্য স্কলারশিপ
                        সুবিধাসহ মফস্বলের শিক্ষার্থীদের ৫০% আসন সংরক্ষিত রয়েছে। বর্তমানে ৮০০০ শিক্ষার্থী, দক্ষ-অভিজ্ঞ
                        শিক্ষকদের নিবিড় পরিচর্চার মাধ্যমে লেখাপড়া করছে। যার মধ্যে ১২টি হোস্টেলে (বয়েজ ১০ ও গার্লস ২)
                        ১৫০০ শিক্ষার্থী রয়েছে। চলতি বছর একাদশ শ্রেণিতে ৫০০ শিক্ষার্থী হোস্টেলে ভর্তি নেওয়া হবে।</p>

                    <p>সামগ্রিক অর্থে আমাদের শিক্ষার মান নতুন আলোর ঠিকানায় পৌঁছে দিতে হবে। সে প্রত্যাশায় আমরা প্রতিদিন
                        শিক্ষার জন্য কাজ করে যাচ্ছি। আহ্বান জানাই, অভিভাবক ও শুভানুধ্যায়ী আপনারাও আমাদের সহযাত্রী হোন।
                        সকল শিক্ষার্থী ও সম্মানিত অভিভাবকদের শুভেচ্ছা জানাচ্ছি।</p>

                    <p>আমরা কোয়ালিটি শিক্ষার পাশাপাশি নীতি ও নৈতিকতা সম্পন্ন আদর্শ মানুষ তৈরিতে বিশ্বাসি ।</p>

                    <p>সবার সুন্দর এবং মঙ্গলময় জীবন প্রত্যাশা করছি।</p>

                    <p>আল্লাহ আমাদের সবার প্রতি সহায় হোন।</p>

                    <p>আল্লাহ্ হাফেজ।</p><br>

                    <ul>
                        <img src="https://www.cambrian.edu.bd/fontend-assets/images/testimonials/boss-signature.png"
                            alt="Cambrian School and College | Ln. MK. Bashar PMJF Signature">
                        <p>লায়ন এম. কে. বাশার পিএমজেএফ</p>
                        <li>প্রতিষ্ঠাতা ও চেয়ারম্যান: বিএসবি-ক্যামব্রিয়ান এডুকেশন গ্রুপ</li>
                        <li><strong>ভাইস প্রেসিডেন্ট:</strong> ইস্টার্ন ইউরোপিয়ান বাংলাদেশ চেম্বার অব কর্মাস অ্যান্ড
                            ইন্ডাস্ট্রি</li>
                        <li><strong>ফাউন্ডার মেম্বার:</strong> ল্যাটিন আমেরিকা বাংলাদেশ চেম্বার অব কর্মাস অ্যান্ড
                            ইন্ডাস্ট্রি</li>
                        <li><strong>প্রতিষ্ঠাতা সভাপতি এবং চীফ এ্যাডভাইজার:</strong> ফরেন অ্যাডমিশন অ্যান্ড ক্যারিয়ার
                        </li>
                        <li>ডেভেলপম্যান্ট কনসালটেন্টস এসোশিয়েশন অব বাংলাদেশ</li>
                        <li>সেকেন্ড সেঞ্চুরী অ্যাম্বাসেডর ও পাস্ট কাউন্সিল চেয়ারপার্সন</li>
                        <li>লায়ন্স ক্লাবস ইন্টারন্যাশনাল, এমডি ৩১৫, বাংলাদেশ।</li>
                        <li>মোবাইলঃ +৮৮০১৭২০৫৫৭১৯৮, +৮৮০১৮১৭০৪০৫৫৫, +৮৮০২-৯৮৯০৫২৩</li>
                        <li>ইমেইলঃ ln.mkbashar@gmail.com</li>
                        <li>ওয়েবসাইটঃ www.mkbashar.com</li>
                        <li>ফেসবুকঃ facebook.com/LnMKbashar</li>
                    </ul>

                    <div class="clearfix"></div>

                    <div class="separator separator-rouned">
                        <i class="fa fa-cog fa-spin"></i>
                    </div>
                    <div class="section-content">
                        <div class="row row-cols-1 row-cols-md-3 g-4">
                            <div class="col">
                                <div class="card h-100">
                                    <img src="https://www.cambrian.edu.bd/fontend-assets/images/testimonials/7.jpg"
                                        class="card-img-top" alt="...">
                                    <div class="card-body">
                                        <h6 class="card-title fw-bold text-center">বাংলাদেশ আওয়ামী লীগের সাবেক সাধারণ
                                            সম্পাদক
                                            সৈয়দ
                                            ‍আশরাফুল ইসলাম এর সাথে লায়ন এম. কে. বাশার পিএমজেএফ</h6>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

</main>
<!-- Main End -->

<?php include 'footer.php' ?>