<?php include 'header.php' ?>

<!-- Main Start -->
<main>
    <!-- BreadCamb -->
    <section class="banner_section"
        style="background-image: url('https://www.cambrian.edu.bd/upload/1563426754.jpg') !important;" id="breadcomb">
        <div class="container">
            <div class="row">
                <div class="breadcomb_info">
                    <h1 class=" text-white">Gallery</h1>
                    <h5 class="text-white"><span class="theme_color">Home <i class="fa-solid fa-angle-right"></i>
                        </span> <span>Gallery</span></h5>
                </div>
            </div>
        </div>
    </section>

    <!-- principal-message -->
    <section>
        <div class="container">
            <div class="row py-5">
                <div class="col-md-12 messege">
                    <img class="pull-left flip mr-15 thumbnail"
                        src="https://www.cambrian.edu.bd/fontend-assets/images/testimonials/principal.jpg"
                        alt="Cambrian School and College | principal">
                    <p>বাংলাদেশের যে কয়টি শিক্ষা প্রতিষ্ঠান মানসম্মত শিক্ষা বিস্তারে কাজ করছে তারমধ্যে অন্যতম
                        ক্যামব্রিয়ান স্কুল অ্যান্ড কলেজ। বাংলাদেশ সরকার যেমন এ বিষয়টি স্বীকৃতি প্রদান করেছে, তেমনি এ
                        প্রতিষ্ঠানটি সাফল্যের কৃতিত্বস্বরূপ অর্জন করেছে দেশি-বিদেশি অনেক সম্মাননা। প্রতিষ্ঠানটি ২০০৫ সাল
                        থেকে বিএসবি ফাউন্ডেশনের ব্যবস্থাপনায় প্রতিষ্ঠিত ও পরিচালিত হয়ে আসছে। প্রতিষ্ঠানটির দীর্ঘ এই
                        একযুগ ধরে শিক্ষা বিস্তারের উল্লেখযোগ্য দিক হলো, এখান থেকে যে সকল শিক্ষার্থীরা ইতোমধ্যে লেখাপড়া
                        করে বেরিয়ে গিয়েছে, তাদের অনেকে আজ বিশ্ববিদ্যালয়ের শিক্ষক, ডাক্তার, ইঞ্জিনিয়ার, পেশাজীবি
                        হিসাববিদ, আইনজীবি, সেনা, নৌ, বিমান বাহীনির উচ্চপদস্থ কর্মকর্তা, সমাজ সেবক হিসেবে নিজেকে
                        প্রতিষ্ঠিত করেছে।</p>

                    <p>এ প্রতিষ্ঠানের অনেক শিক্ষার্থী বিদেশে উচ্চশিক্ষা গ্রহণ করছে। আবার অনেকে ইতোমধ্যে উচ্চশিক্ষা গ্রহণ
                        করে দেশের সম্মান বৃদ্ধি করছে এবং একই সাথে দেশের অর্থনৈতিক উন্নয়নে অবদান রাখছে। এ অল্প সময়ে
                        শিক্ষার্থীদের এমন সাফল্যের অন্যতম কারণ এ প্রতিষ্ঠানটি শিক্ষার্থীদের একদিকে যেমন খুব যত্ন সহকারে
                        শিক্ষা দিয়ে থাকে তেমনি একজন যোগ্য মানুষ হিসেবে সমাজে প্রতিষ্ঠিত হওয়ার জন্য পারিপার্শ্বিক যে
                        গুণাবলি অর্জন করা দরকার তার সকল আয়োজন রয়েছে এ প্রতিষ্ঠানকে ঘিরে। লেখাপড়ার পাশাপাশি এ
                        প্রতিষ্ঠানের সকল শিক্ষার্থীই স্কাউটিং এর সাথে সম্পৃক্ত। লিও ক্লাবের সাথে সম্পৃক্ত হয়ে
                        শিক্ষার্থীরা সরাসরি মানব সেবায় নিজেদেরকে আত্মনিয়োগের সুযোগ পায়। সেনা, নৌ ও বিমান বাহীনীতে যোগদান
                        করে দেশের সেবায় উদ্ভুদ্ধ করতে শিক্ষার্থীদের BNCC'র সদস্য হিসেবে প্রশিক্ষণ গ্রহণের সুযোগ রয়েছে।
                        শিক্ষার্থীদের মানসিক বিকাশে বিতর্ক ক্লাব, বিজ্ঞান ক্লাব এবং নাচ, গান, কবিতা আবৃত্তি, চিত্রঙ্কন
                        প্রতিযোগিতা, উপস্থাপনা ইত্যাদি প্রশিক্ষণের জন্য রয়েছে ক্যামব্রিয়ান কালচারাল একাডেমি।</p>

                    <p> দেশ-বিদেশে উচ্চশিক্ষার লক্ষে শিক্ষার্থীদের ইংরেজি ভাষায় দক্ষ করার জন্য এবং IELTS পরীক্ষার
                        প্রস্তুতির জন্য রয়েছে Cambrian Int’l Language Institute এছাড়া বিদেশে উচ্চশিক্ষায় ভিসা সাপোর্টের
                        জন্য রয়েছে BSB Global network. এ কলেজের শিক্ষার্থীরা উচ্চ মাধ্যমিক শ্রেণিতে পড়ার সময়ে বিদেশে
                        উচ্চ শিক্ষাগ্রহণের প্রস্তুতি নিতে পারে। পেশাজীবি হিসাববিদ হওয়ার জন্য Cambrian International
                        Study Centre এ ACCA পড়ার সুযোগ রয়েছে। ক্যামব্রিয়ান কলেজের শিক্ষার্থীদের স্কলারশিপে Aeronautical
                        Engineering এর বিভিন্ন কোর্সে পড়ার এবং বিদেশে ক্রেডিট ট্রান্সফারেরও সুযোগ রয়েছে। ফলে
                        ক্যামব্রিয়ানের একজন শিক্ষার্থী উচ্চমাধ্যমিকে পড়ার সাথে সাথে তার পরবর্তী উচ্চশিক্ষা গ্রহণের বহু
                        দিগন্ত খুলে যায়।</p>

                    <p>২০১৮ সালে এসএসসি পরীক্ষায় অংশগ্রহণকারি শিক্ষার্থীদেরকে ক্যামব্রিয়ান কলেজের পক্ষ থেকে অভিনন্দন
                        রইল। তোমরা ক্যামব্রিয়ান কলেজে ভর্তি হয়ে মানসম্মত শিক্ষা গ্রহণ করো। দ্বার উম্মোচন করো
                        উচ্চশিক্ষার। এখানে এসে বিশ্বমানের নাগরিক হয়ে ছড়িয়ে পড় দেশ ও মানবতার সেবায়।</p>

                    <p>সম্মানিত অভিভাবকদের আহ্বান জানাই, আপনার সন্তানের উচ্চশিক্ষা নিশ্চিত করার লক্ষ্যে এমন একটি শিক্ষা
                        প্রতিষ্ঠানকে নির্বাচন করুন, যে শিক্ষা প্রতিষ্ঠান আপনার সন্তানের মানসম্মত শিক্ষা নিশ্চিত করবে। সে
                        প্রতিষ্ঠানটি খুঁজে নিন যে প্রতিষ্ঠানটি আপনার সন্তানকে নিবিড় পরিচর্যায় তার শিক্ষা নিশ্চিত করবে।
                        খুঁজে নিন সে প্রতিষ্ঠানটি যে প্রতিষ্ঠান সত্যিকার অর্থে আপনার সন্তানের জন্য কল্যাণকামী।
                        ক্যামব্রিয়ান কলেজে সকলের আমন্ত্রণ রইল।</p>

                    <p>আল্লাহ্ হাফেজ।</p>

                    <ul>
                        <p>বাগ্ময়ী দত্ত</p>
                        <li>অধ্যক্ষ</li>
                        <li>ক্যামব্রিয়ান স্কুল অ্যান্ড কলেজ, ঢাকা।</li>
                        <li>মোবাইলঃ +880 1720 557 177</li>
                    </ul>

                    <div class="clearfix"></div>
                </div>
            </div>
        </div>
    </section>

</main>
<!-- Main End -->

<?php include 'footer.php' ?>