<?php include 'header.php' ?>

<!-- Main Start -->
<main>
    <!-- BreadCamb -->
    <section class="banner_section"
        style="background-image: url('https://www.cambrian.edu.bd/upload/1563426754.jpg') !important;" id="breadcomb">
        <div class="container">
            <div class="row">
                <div class="breadcomb_info">
                    <h1 class=" text-white">Gallery</h1>
                    <h5 class="text-white"><span class="theme_color">Home <i class="fa-solid fa-angle-right"></i>
                        </span> <span>Gallery</span></h5>
                </div>
            </div>
        </div>
    </section>

    <!-- VC Massage -->
    <section>
        <div class="container">
            <div class="row py-5">
                <div class="col-md-12 messege">
                    <img class="pull-left flip mr-15 thumbnail"
                        src="https://www.cambrian.edu.bd/fontend-assets/images/testimonials/mam.jpg"
                        alt="Cambrian School and College | Advocate Ln. Kh. Salima Rowshan">
                    <p>মানুষের জীবন ও সমাজ চাহিদার নিরিখে শিক্ষার লক্ষ ও উদ্দেশ্য নির্ধারিত হয়। নতুন নতুন চাহিদার
                        পরিপ্রেক্ষিতে তা আবার পরিবর্তিত হয়। শিক্ষাই সুন্দরতম, উন্নতর জীবন ও সমাজ গঠনের প্রধান হাতিয়ার।
                        এজন্য যুগের চাহিদা মেটাতে পারে এমন শিক্ষার প্রয়োজন। সেই ক্ষেত্রে অতীতের ধারাবাহিক সাফল্যময়
                        প্রতিষ্ঠান হিসেবে বিএসবি ফাউন্ডেশনের অন্তর্ভূক্ত প্রতিষ্ঠানগুলো ইতোমধ্যে শিক্ষার্থী ও অভিভাবকদের
                        কাছে প্রিয় প্রতিষ্ঠান হিসেবে নন্দিত হয়ে আছে।</p>
                    <p>সম্মানিত অভিভাবকদের ক্যামব্রিয়ান অঙ্গনে আহ্বান জানাই, আপনার সন্তানদের উচ্চশিক্ষা নিশ্চিত করতে এমন
                        একটি শিক্ষা প্রতিষ্ঠানকে বেছে নিন, যেখানে আপনার সন্তানের শিক্ষাকে নিবিড় পরিচর্যার সাথে নিশ্চিত
                        করুন। আর উচ্চশিক্ষার পথকে সুগম করুন। এই লক্ষকে বাস্তবায়নের জন্য ক্যামব্রিয়ান কলেজে সকল
                        শিক্ষার্থী ও অভিভাবকদের আমন্ত্রণ জানাচ্ছি।</p>

                    <p>বিএসবি ফাউন্ডেশন, ক্যামব্রিয়ান স্কুল অ্যান্ড কলেজ, কিংস স্কুল অ্যান্ড কলেজ, উইনসাম স্কুল অ্যান্ড
                        কলেজ, নর্থ সিটি কলেজ ও ক্যামব্রিয়ান কলেজ চট্টগ্রাম এর পক্ষ থেকে ২০১৮ সালের এসএসসি পরীক্ষায়
                        উত্তীর্ণ শিক্ষার্থীদের প্রতি আমার আন্তরিক অভিনন্দন রইলো।</p>

                    <p>অনেক অভিভাবক তাদের সন্তানদের ভর্তি নিয়ে চিন্তিত ও উদ্বিগ্ন। কারণ সবার প্রত্যাশা আমার সন্তান
                        ভালোমানের কলেজে ভর্তি হোক এবং ভালো ফল বয়ে আনুক। বাস্তবতা হচ্ছে শিক্ষা প্রতিষ্ঠানের সংখ্যা অনেক
                        থাকলেও মানসম্পন্ন আধুনিক প্রযুক্তিনির্ভর শিক্ষার আয়োজন সব শিক্ষা প্রতিষ্ঠান করতে সক্ষম হয় না।
                    </p>

                    <p>আধুনিক প্রযুক্তি নিঃসন্দেহে একজন শিক্ষার্থীকে আধুনিক যুগের সঙ্গে তাল মিলিয়ে সামনের দিকে এগিয়ে
                        যেতে সাহায্য করবে। এভাবে এগিয়ে যাচ্ছে ক্যামব্রিয়ান স্কুল অ্যান্ড কলেজ। এগিয়ে যাবে দেশ,
                        বাস্তবায়িত হবে নিরক্ষরমুক্ত আধুনিক ডিজিটাল বাংলাদেশ গড়ার স্বপ্ন।</p>

                    <p>আল্লাহ সবার মঙ্গল করুন।</p>

                    <ul>
                        <img src="https://www.cambrian.edu.bd/fontend-assets/images/testimonials/mam-signature.png"
                            alt="Cambrian School and College | Salima Rowshan Signature">
                        <p> এডভোকেট লায়ন খন্দকার সেলিমা রওশন</p>
                        <li> চেয়ারম্যান, কিংস স্কুল অ্যান্ড কলেজ</li>
                        <li>ভাইস চেয়ারম্যান, বিএসবি-ক্যামব্রিয়ান এডুকেশন গ্রুপ</li>
                        <li> ডিস্ট্রিক্ট জিএমটি ফ্যামিলি অ্যান্ড ওমেন্স স্পেশালিস্ট,</li>
                        <li>প্রতিষ্ঠাতা - লায়ন্স ক্লাব অব ঢাকা বারিধারা </li>
                        <li> লায়ন্স ক্লাব ইন্টারন্যাশনাল</li>
                        <li>ফাউন্ডার গভর্ণর </li>
                        <li>জেলা ৩১৫ এ৩, বাংলাদেশ।</li>
                    </ul>

                    <div class="clearfix"></div>
                </div>
            </div>
        </div>
    </section>

</main>
<!-- Main End -->

<?php include 'footer.php' ?>